/* Title of alert window when we had a crash: */
"Do you want to report the last crash?" = "Czy chcesz zgłosić zawieszenie programu?";

/* Message for alert window when we had a crash: */
"The application %@ has recently crashed. To help improve it, you can send the crash log to the author, so he can use the information in it to fix the bug. Do you want to report the crash?" = "Program %@ zawiesił się. Możesz wysłać dziennik zawieszenia autorowi programu, aby wykorzystał zawarte w nim informacje do usunięcia błędu i poprawienia jakości programu. Czy chcesz wysłać dziennik zawieszenia programu?";

/* Name of OK button in alert window: */
"Send" = "Wyślij";

/* Name of Cancel button in alert window: */
"Don't Send" = "Nie wysyłaj";

